[


{"topic_id": 13,
				"sentence": "Las Heurísticas de Nielsen sólo se utilizan en la fase de diseño del ciclo de vida del software.",
				"answer": 2,
				"question_type": "VF"},
{"topic_id": 1,
				"sentence": "La adopción de estándares puede disminuir la tasa de rebote de un sitio.",
				"answer": 1,
				"question_type": "VF"},
{"topic_id": 4,
				"sentence": "La correspondencia entre el sistema y el mundo real se basa en la utilización de mensajes apropiados.",
				"answer": 2,
				"question_type": "VF"},
{"topic_id": 13,
				"sentence": "La Heurística 4 tiene una mayor incidencia sobre las demás que cualquier otra heurística.",
				"answer": 1,
				"question_type": "VF"},
{"topic_id": 9,
				"sentence": "La Heurística 7, Flexibilidad y eficiencia de uso de focaliza en facilitar la navegación para el usuario.",
				"answer": 2,
				"question_type": "VF"},
{"topic_id": 7,
				"sentence": "El mejor curso de acción ante errores es que sean comunicados en el lenguaje del usuario H2}, y ayudarle en el reconocimiento, diagnóstico y recuperación H9},.",
				"answer": 2,
				"question_type": "VF"},
{"topic_id": 12,
				"sentence": "Todo sistema debe contar con ayuda detallada y tan completa como sea posible para facilitar las tareas del usuario.",
				"answer": 2,
				"question_type": "VF"},
{"topic_id": 8,
				"sentence": "Siguiendo las prácticas de la H6, es recomendable minimizar, y si es posible, evitar completamente el uso de espacios en blanco para optimizar los contenidos a mostrar en cada página.",
				"answer": 2,
				"question_type": "VF"},
{"topic_id": 5,
				"sentence": "La tercera heurística, Control y Libertad para el Usuario, plantea la necesidad de facilitar la salida al usuario de situaciones problemáticas e indeseadas.",
				"answer": 1,
				"question_type": "VF"},
{"topic_id": 3,
				"sentence": "El uso de indicadores, como barras de progreso, facilita la comunicación del estado del sistema.",
				"answer": 1,
				"question_type": "VF"},
{"topic_id": 6,
	            "sentence": "De los ejemplos de inicio de sesión de la imagen, es correcto que:",
	            "answer": 4,
	            "question_type": "Selección múltiple",
	            "image": "imagenes/evaluations/evaluation 1/question11.png"},
{"topic_id": 6,
	            "sentence": "En una interfaz el ingreso de la hora se realiza exclusivamente a través del reloj, respecto a la interfaz es correcto decir:",
	            "answer": 7,
	            "question_type": "Selección múltiple",
	            "image": "imagenes/evaluations/evaluation 1/question12.png"},
{"topic_id": 7,
	            "sentence": "¿Qué evaluación resulta más relevante para el usuario?",
	            "answer": 11,
	            "question_type": "Selección múltiple",
	            "image": "imagenes/evaluations/evaluation 1/question13.png"},
{"topic_id": 6,
	            "sentence": "Respecto a la imagen, es falso que:",
	            "answer": 12,
	            "question_type": "Selección múltiple",
	            "image": "imagenes/evaluations/evaluation 1/question14.png"},
{"topic_id": 6,
	            "sentence": "La interfaz de la imagen es utilizada para ingresar la fecha de nacimiento del usuario, al respecto es correcto que:",
	            "answer": 17,
	            "question_type": "Selección múltiple",
	            "image": "imagenes/evaluations/evaluation 1/question15.png"},
{"topic_id": 10,
	            "sentence": "La __ explica cómo cada unidad de información compite con el resto para captar la atención del usuario.",
	            "answer": 19,
	            "question_type": "Palabra faltante"},
{"topic_id": 11,
	            "sentence": "La __ trata acerca del contenido e importancia de los mensajes de error para el usuario.",
	            "answer": 22,
	            "question_type": "Palabra faltante"},
{"topic_id": 7,
	            "sentence": "Los errores se deben _____ siempre que sea posible a fin de facilitar la experiencia del usuario con la interfaz.",
	            "answer": 24,
	            "question_type": "Palabra faltante"},
{"topic_id": 9,
	            "sentence": "La implementación de atajos y teclas de acceso rápido es parte del principio planteado por la __.",
	            "answer": 27,
	            "question_type": "Palabra faltante"},
{"topic_id": 9,
	            "sentence": "La heurística 7, Flexibilidad y eficiencia de uso, explica la importancia de crear condiciones tanto para usuarios novatos como para _____.",
	            "answer": 32,
	            "question_type": "Palabra faltante"}

]